{
  "home": [
    {
      "sectionTitle": "زنان موفق",
      "items": [
        { "title": "طوبی کرمانی", "body": "دکتر طوبی کرمانی (متولد 1326 در اردبیل و متوفی 1399 در تهران)، دبیر کل اتحادیه جهانی زنان مسلمان مجمع جهانی تقریب مذاهب اسلامی استاد فلسفه‌ دانشگاه تهران و اولین زن دکترای فلسفه در ایران و فارغ‌التحصیل فوق دکترای فلسفه تطبیقی و کلام از دانشگاه کالیفرنیای آمریکا و همچنین اولین زن رایزن فرهنگی ایران در یونان بوده است.
او که فارغ‌التحصیل رشته فلسفه و کلام و عضو هیئت علمی دانشگاه تهران بود، رایزنی فرهنگی کشورمان در یونان، مدیرکل پیشین امور بانوان سازمان فرهنگ و ارتباطات اسلامی، استاد فلسفه اسلامی دانشگاه تهران، عضو هیئت علمی ایران در یونسکو، نماینده وزارت علوم و تحقیقات و فناوری در مرکز امور مشارکت زنان ریاست جمهوری، رئیس شورای سیاست‌گذاری سازمان بین‌المللی زنان پیرو اهل بیت(ع)، عضو شورای مرکزی شورای فرهنگی ـ اجتماعی زنان کشور، مشاور دبیرکل در امور بانوان مجمع جهانی تقریب مذاهب اسلامی و ... را در کارنامه فعالیت خود دارد.

کرمانی فارغ‌التحصیل فوق دکتری فلسفه تطبیقی و کلام از دانشگاه کالیفرنیا بود و دبیرکلی اتحادیه جهانی زنان مسلمان را بر عهده داشت. او نخستین زنی بود که توانست مدرک فوق دکترای فلسفه را در جمهوری اسلامی ایران کسب کند.

طوبی کرمانی از سال 1386 تا سال 1389 اولین بانوی رایزن علمی و فرهنگی جمهوری اسلامی ایران در یونان و هشتمین رایزن فرهنگی کشورمان در آنجا بود. او در این سال‌ها در خارج از کشور ارتباط بسیار خوبی را با نخبگان و فرهیختگان دینی و فرهنگی به‌ویژه جامعه زنان یونان برقرار کرد. ماحصل برنامه‌ها و فعالیت‌های این بانوی فیلسوف ارتباط خوب و نتیجه‌گرا در این کشور بود. حضور در محافل بین‌المللی علمی از خدمات ماندگار او بود که از فعالیت چشمگیر مرحومه کرمانی حکایت دارد.

کرمانی چندین کتب تألیفی و ترجمه شده و همچنین صدها مقاله به رشته تحریر درآورده است که از آن جمله می‌توان به «زمان از دو نگاه»، «خلق الاعمال: جبر و اختیار» و مردم‌سالاری دینی و اخلاق و معنویت، شهید و شهادت، فلسفه بافته خیال و وهم یا حاصل اندیشه بشر اشاره کرد.

آن فقیده سعیده برخاسته از خانواده‌ای اصیل و از چهره‌های برجسته و فعال مرتبط با محافل علمی و فرهنگی جهان اسلام و فعالیت ‌های وحدت‌آفرین بود و ارتباطات گسترده‌ای با بانوان اندیشمند تأثیرگذار در جهان اسلام برقرار کرد که ثمره آن تشکیل جلسات و حضور تأثیرگذار و خدمات ماندگار در مجامع بین‌المللی و داخلی و ده‌ها اثر ارزشمند در قالب تألیف، تحقیق، سخنرانی‌های علمی و مقالات بود.

وی حقیقتاً مظهر مادری نمونه برای زنان مسلمان بود؛ با فزونی علم و دانش و فرهنگ، تعهد دینی و مذهبی به دور از هرگونه تعصب و فرقه‌گرایی، تواضع کم‌نظیر به مثال انبیاء و اولیاء، حیای مریمی، مهربانی فاطمی و بلاغت زینبی، عمر خود را در راه خدمت به اسلام و مسلمین و مسیر جهاد و وحدت سپری کرد. ولایت‌مداری، طرفداری عالمانه از گفتمان انقلاب اسلامی، پایبندی و پاسداری نسبت به آرمان‌های انقلاب اسلامی و اخلاق‌مداری از ویژگی‌های بارز این بانوی فرهیخته و با فضیلت بود.

طوبی کرمانی در سال‌های حیات علمی خود در بیش از 80 کنگره ملی و بین‌المللی در داخل و خارج از کشور حضور داشت.", "star": "4.5", "image": "https://majidirani.github.io/mehraneApp/images/toba_kermani.jpg" },
{"title": "زهرا نعمتی", "body": "اصالت و شروع با تکواندو
زهرا نعمتی متولد ۱۰ اردیبهشت ۱۳۶۴ در کرمان ، تیرانداز با کمان تیم ملی است.
او فرزند چهارم خانواده در شهر گلباف استان کرمان به دنیا آمد.
او در سال ۱۳۷۶ وقتی تنها ۱۲ سال داشت ورزش حرفه ای را با رشته تکواندو شروع کرد و خیلی زود به کمربند مشکی رسید و به تیم منتخب استان نیز دعوت شد.
تصادف لعنتی و معلولیت
سال ۱۳۸۳ وقتی دختر ۱۹ ساله و دانشجوی شهرستان جیرفت بود یک روز هنگام برگشت از به شهر گلباف بر اثر تصادف اتوبوس از ناحیه «نخاغ» به شدت آسیب دید.
به دلیل سانحه رانندگی نتوانست رشته گیاه پزشکی را به پایان برساند و کل مسیر زندگی اش عوض شد و از رشته تکواندو به سمت تیراندازی با تیر و کمان رفت.
شهرت جهانی با المپیک ۲۰۱۲
این بانوی ورزشکار با کسب مدال طلای بازی های پارا المپیک ۲۰۱۲ لندن در شاخه «ریکرو انفرادی» نام خود را بعنوان نخستین زن محجبه  که پرچمدار ایران است در المپیک ریو شد؛ لحظه ای نمادین که تصویرش در رسانه های جهان پخش شد.او نشان داد حجاب محدودیت نیست؛ پشتکار از همه قوی تر است.
برترین ورزشکار المپیک
نعمتی یکسال بعد از المپیک در ۲۹ ماه می ۲۰۱۳ از سوی بنیاد بین‌ المللی اسپورت آکورد مفتخر به دریافت جایزه معتبر ورزشکار برتر پارالمپیک ۲۰۱۲ لندن شد.
مراسم اهدای جوایز منتخبین اسپورت آکورد با حضور رئیس کمیته بین‌المللی المپیک ، رئیس کمیته ملی المپیک و وزیر ورزش روسیه و روسای فدراسیون‌ های جهانی در شهر سن پترزبورگ روسیه برگزار شد.
سخنرانی در سازمان ملل
در ژوئن سال ۲۰۱۴ خانم نعمتی در پانل سازمان ملل متحده در مورد ورزش برای توسعه همه جانبه و توانمند سازی افراد معلول از طریق ورزش سخنرانی کرد.
درخشش در المپیک و پارالمپیک ۲۰۱۶
خانم نعمتی در المپیک ۲۰۱۶ برزیل [۱۳۹۵] بعنوان اولین بانوی آسیایی و سیزدهمین ورزشکار تاریخ لقب گرفت که سهمیه حضور در المپیک را نیز بدست آورد.
او بعنوان پرچم دار ایران در رژه افتتاحیه حضور داشت و توانست هم در المپیک و هم در پاراالمپیک ۲۰۱۶ مدال خوش رنگ طلا را به ارمغان بیاورد.
سومین طلای المپیک
بانوی پر افتخار ایرانی در بازی های پارا المپیک تابستانی ۲۰۲۰ که با یکسال تاخیر برگزار شد برای سومین بار به مدال طلای در رشته ریکور انفرادی زنان دست یافت.

 هر چیزی بهایی دارد
۸ ساعت در روز تمرینات تیر و کمان و ۲ ساعت در روز بدنسازی کار می کنم و سرجمع در روز ۱۰ ساعت به تمرین می پردازم.
بدست آوردن هر چیز بهایی دارد و داشتن یک زندگی ورزشی فقط مشمول هزینه نیست و باید تلاش کرد و از همه تفریحات و یک زندگی معمولی گذشت.","star":"4.5","image":"https://majidirani.github.io/mehraneApp/images/zahra_nemati.png"},
{"title": "طناز بحری", "body": "طناز بحری آذر 1361‌ش در تهران متولد شده است. وی در همان سنین کودکی به‌همراه خانواده به هلند مهاجرت کرد.
طناز بحری پس از گذراندن دوران ابتدایی در ایران به‌دلیل مهاجرت به هلند، ادامۀ تحصیلات خود را در شهر روتردام گذراند و در رشتۀ پزشکی در دانشگاه روتردام پذیرفته شد. سپس موفق به کسب درجۀ علمی تخصص داخلی و فوق‌تخصص خون و سرطان خون شد و در سال 1394ش تحصیلات دانشگاهی وی به اتمام رسید.
دکتر طناز بحری از جمله افرادی است که مسائل دینی و معنوی را با آگاهی انتخاب کرده است. اولین جرقه‌ها و سؤالات مربوط به دین از همان سنین بلوغ در ذهن وی پدید آمد. همچنین تمسخر ادیان و مذاهب مختلف از جمله اسلام از سوی برخی معلمان دوران تحصیل وی در خارج از کشور، سبب کنجکاوی و گرایش وی به تحقیق در رابطه با دین اسلام شد. این امر تحول بزرگی در زندگی وی پدید آورد و موجب پایبندی بیشتر او به اصول اعتقادی و اخلاقی شد.
ولنگاری و آزادی بی‌حدوحصر رایج در غرب، تاثیری بر سبک زندگی و اعتقادات دکتر بحری نداشت و او همواره با پایبندی به اصول اعتقادی خود و با رعایت پوشش و حجاب اسلامی در مجامع عمومی و محل کار خود ظاهر می‌شد.از نظر وی حجاب برای بانوان نوعی قداست و حرمت است نه محدودیت و انحصار.او معتقد است حجاب نوعی مبارزه با استبداد و استکبار جهانی است که نگاه کلیشه‌ای و عقب‌افتاده به زن دارند و درصدد ترویج برهنگی زنان هستند.
دکتر طناز بحری معتقد است حجاب و پوشیدگی نوعی متانت و حیای خاص برای بانوان به ارمغان می‌آورد و نشان‌دهندۀ اصالت اعتقادی، هویت و فرهنگ فرد است.در باور دکتر بحری گرایش به حیا و عفاف فطری است‌.
وی رعایت پوشش اسلامی را فرصتی برای شکوفا کردن استعداد، توانایی و مهارت بانوان، فارغ از انحصار زیبایی در بدن و جذابیت‌های ظاهری می‌داند. از نظر وی حجاب نوعی اهرم برای سوق دادن بانوان به‌سوی پیشرفت و ترقی است. کارشناسان معتقدند بانوان محجبه‌ای مانند طناز بحری و سهیلا سامی با پایبندی به باورهای دینی و فرهنگ ایرانی، موفقیت‌های بزرگی کسب کرده‌اند.
دکتر طناز بحری معتقد است یکی از مهم‌ترین دستاوردهای انقلاب اسلامی برای بانوان، گشایش مسیر موفقیت و پیشرفت بانوان در عرصۀ علمی بوده است. بسیاری از نخبگان ایرانی به آرمان‌های انقلابی پایبند هستند. این نخبگان علمی با اتکا به حس میهن‌دوستی، برای پیشرفت علمی کشور تلاش کرده و در درخشش علمی ایران در منطقه و عرصۀ بین‌المللی تاثیرگذار بوده‌اند.
به عقیدۀ دکتر بحری بانوان ایرانی از همان امکانات تحصیلی و شغلی برخوردارند که در سایر کشورها رایج است. او مهم‌ترین عامل را برای پیشرفت بانوان ایرانی، مشخص کردن اهداف خود در زندگی، ایمان، امید، پشتکار و نظم معرفی کرده است.دکتر بحری کار جهادی و تلاش در جهت پیشرفت را برای جوانان ایرانی با سابقۀ درخشش هشت سال دفاع مقدس، امری نا‌مأنوس و غیر‌ممکن نمی‌داند.
امروزه بسیاری از بانوان به‌خصوص بانوان پزشک و کادر درمان به‌بهانۀ ادامه تحصیل و سختی شرایط شغلی از فرزندآوری سر باز می‌زنند. طناز بحری معتقد است با وجود سختی شرایط شغلی رشتۀ پزشکی برای بانوان، آنها نباید از فرزند‌آوری و اهمیت به نقش مادری غافل شوند. امروزه اهمیت به فرزندآوری به یکی از دغدغه‌های اصلی در سبک زندگی غربی تبدیل شده است. بسیاری از بانوان شاغل در هلند با وجود کار کردن در مشاغل پر‌زحمت، از فرزندآوری و تجربۀ حس مادری غافل نشده‌اند. در هلند برخی از پزشکان زن دارای دو یا چند فرزند هستند.
دکتر بحری پس از اتمام تحصیل خود در هلند، به‌عنوان رئیس کلینیک هماتولوژی بیمارستان آراسموس هلند مشغول به کار شد؛ اما این همکاری تنها مدت کوتاهی ادامه داشت و او تصمیم به بازگشت به ایران گرفت. وی پس از بازگشت به ایران به‌صورت جهادی به شهرستان زابل در استان سیستان و بلوچستان رفت تا به هموطنان محروم خود به‌صورت رایگان خدمات پزشکی و درمانی ارائه دهد.
اگرچه بازگشت او به وطن با سختی‌هایی مانند معادل‌سازی مدرک توسط وزارت بهداشت همراه بود؛ اما این امر خدشه‌ای بر علاقۀ او به خدمت‌گذاری به مردم وارد نکرد. او در یکی از مراکز معرفی شده از طرف وزارت، مشغول به کار و فعالیت علمی شد. وی در این مرکز به مداوای بیمارانی می‌پردازد که دارای مشکلات مغز استخوان هستند.
تعبیر دکتر بحری از ایران، کشتی نوح است که هر کس سوار بر این کشتی شود، پیروز خواهد شد. بسیاری از نخبگان ایرانی مانند دکتر بحری با وجود شرایط مناسب مادی در کشورهای غربی این کشورها را که آرزوی بسیاری از جوانان بوده، برای اقامت و زندگی همیشگی انتخاب نکرده‌اند.
آنها رفتن به این کشورها را فرصتی برای کسب علم و پیشرفت تحصیلی دانسته‌اند.دکتر طناز بحری نیز اگرچه سالیان متمادی در خارج از کشور بوده و با توجه به دستاوردهای علمی خود از موقعیت‌های برجستۀ مالی و امکانات رفاهی از جانب کشورهای غربی برای فعالیت شغلی و علمی برخوردار بوده است؛ اما تعهدات اخلاقی و اعتقادی وی به کشور خود سبب شده برای خدمت‌گذاری، ایران را برای ادامۀ فعالیت کاری و علمی خود انتخاب کند.
وی یکی از مهم‌ترین دلایل بازگشت خود به ایران را تناقض‌هایی دانسته که در بسیاری از کشورهای غربی از جمله هلند در رابطه با حقوق بشر وجود دارد. آنها ادعای چیزی را می‌کنند که در زندگی واقعی اجرا نمی‌شود. از نظر دکتر بحری این تناقض‌ها در ایران نبوده و نوعی سیاه‌نمایی رسانه‌ای در مورد ایران از جانب غربی‌ها برای بد جلوه دادن ایران وجود دارد.
طناز بحری اسارت انسان به‌شیوۀ مدرن را ارمغان نظام سرمایه‌داری برای بشر می‌داند. در کشورهای غربی علاوه بر ساعت کاری بالا، چهل درصد حقوق فرد به‌عنوان مالیات به دولت پرداخت می‌شود که این نوعی نقض آزادی مالی در غرب است.
تصمیم دکتر طناز بحری برای بازگشت به کشور سبب شد خانوادۀ وی نیز به‌همراه او به ایران بازگردند.امروزه فعالان فضای مجازی راه را برای دیده شدن این بانوان تلاشگر گشوده‌اند و آنها را به جهانیان معرفی می‌کنند.همچنین رسانۀ ملی و مطبوعات با فعالیت در این حیطه مانند دعوت از این نخبگان علمی و بانوان نمونه آنها را به‌عنوان نمادی از زن موفق ایرانی در عرصۀ علمی و اعتقادی به عموم افراد جامعه معرفی می‌کنند.
مصاحبۀ رسانه‌ای با این بانوان موفق سبب تعدیل دیدگاه منتقدان جایگاه زن در اسلام و ایران شده و نشان می‌دهد یک زن می‌تواند در کنار تمامی وظایفی که دارد. با پایبندی به اصول اعتقادی و فرهنگی خود در سراسر جهان به موفقیت‌های مختلف در عرصه‌های علمی، ورزشی،هنری و اقتصادی نقش‌آفرینی کند.
دکتر طناز بحری با حضور در جمع نخبگان و استعدادهای جوان با آیت‌الله خامنه‌ای دیدار کرد.","star":"4.6","image":"https://majidirani.github.io/mehraneApp/images/tanaz_bahri.jpg"},
{"title": "فائزه کاشانیان", "body": "فائزه کاشانیان یکی از بانوان نخبه دارای کارشناسی‌ارشد فیزیک و دکترا و فوق‌دکترای رشته نانو بیوتکنولوژی از دانشگاه تهران است.علاقه و نبوغ فکری وی در عرصۀ علمی سبب تولید محصولات با‌کیفیت گیاهی برای مراقبت‌های پوستی شده است.

فائزه کاشانیان مدیر عامل شرکت دانش‌بنیان «ایستا صنعت وطن» و رئیس هیئت مدیرۀ شرکت «نانو نوآوران دانش پارس» است و مدیریت فنی‌و‌حرفه‌ای «خانه نانو» را نیز بر عهده دارد.همچنین او مسئول آزمایشگاه و صاحب کرسی دانشگاهی و مسئول لابراتوار محصولات پوست و مو است.
او یکی از بانوان کارآفرین اهل قم است. وی کارنامۀ درخشانی در عرصۀ فعالیت‌های اقتصادی و کارآفرینی به خود اختصاص داده است. او توانسته با ترویج کار گروهی، به‌همراه تیم ده نفرۀ خود که متشکل از نخبگان دکترا است، در عرصۀ نانو، فعالیت و کارآفرینی کند.
تمرکز کاشانیان بر مواد کاملاً طبیعی بوده و در دنیای نانو، علم و طبیعت را به هم گره ‌زده تا محصولات آرایشی و بهداشتی با پایۀ گیاهی وارد بازار کند. این محصولات آرایشی و بهداشتی شامل انواع کرم‌ها و ضدآفتاب‌های گیاهی تولید داخل است.محصولات تولیدی وی به‌لحاظ کیفیت و کمیت، قابل رقابت با محصولات خارجی هستند.
این محصولات بیشتر مورد توجه و استقبال افرادی است که به طب سنتی و نوین و فناوری‌های روز اهمیت می‌دهند. در شرکت فائزه کاشانیان علاوه بر بانوان نخبۀ علمی، برخی بانوان دیگر در بخش بسته‌بندی، مشغول فعالیت هستند.
از دیگر فعالیت‌های علمی دکتر کاشانیان برگزاری کارگاه‌های علمی مانند «نانو در خلقت با رویکرد پژوهش‌های قرآنی» است تا علاوه بر معرفی علم نانوتکنولوژی و گستردگی آن، به پیوند این علم نوین با آیات و روایات و اصالت آن در معارف اشاره کند.
فائزه کاشانیان به‌عنوان یک بانوی تحصیل‌کرده در حوزه نانوتکنولوژی مقالات علمی متعددی را منتشر کرده است.وی پنج عنوان کتاب در زمینۀ نانوتکنولوژی نوشته است. افزون بر این، این بانوی ایرانی چهار اختراع به نام خود ثبت کرده است.
فائزه کاشانیان با الگوگیری از بانوان و مادران نمونۀ اسلام مانند حضرت زهرا، ایفای نقش همسری و مادری را برای بانوان امری ضروری دانسته و آن را با مشارکت در عرصۀ اجتماعی، فرهنگی و اقتصادی در تضاد نمی‌داند.فائزه کاشانیان معتقد است محیط خانه و خانواده مانند کارخانه‌ای است که زن به‌عنوان مدیر در آن به ایفای نقش می‌پردازد. به عقیدۀ وی، مادر مرکز مقاومت در خانواده بوده و نقش مادری یکی از مهم‌ترین وظایف بانوان است.

وی معتقد است امروزه دغدغه‌مندی بانوان سبب کم‌رنگ شدن نقش مادری آنها و به‌کار نگرفتن تدبیر مادرانه در محیط خانواده شده است. تأکید فائزه کاشانیان افزون بر نقش‌آفرینی در عرصه‌های علمی و کاری، به نقش مادری نیز اهمیت مضاعف داده و آن را جزء اولویت‌های اصلی خود قرار داده است.وی دارای سه فرزند دختر است و مهم‌ترین عامل تحرک و پیشرفت خود را در عرصۀ علمی و کاری، فرزندآوری و مادرانگی دانسته است.
فائزه کاشانیان یکی از بانوان محجبه و موفق ایرانی در عرصۀ علمی و اقتصادی است. وی یکی از مهم‌ترین عوامل پیشرفت خود را پایبندی به اعتقادات و تمسک به ائمه دانسته است. وی همچنین در مجامع مختلف بین‌المللی با رعایت حجاب اسلامی حضور پیدا کرده است. به عقیدۀ فائزه کاشانیان، موفقیت و پیشرفت بانوان مسلمان و ایرانی در عرصه‌های مختلف به‌خصوص عرصۀ علمی، گام مهمی در ناامید ساختن دشمن است.

وی معتقد است دشمن امروز در تلاش است که حجاب و پایبندی به اصول اعتقادی و دینی را مانعی بزرگ برای پیشرفت بانوان تلقی کند. این امر ناشی از جنگ ترکیبی و رسانه‌ای دشمن و خواست دشمن برای ضربه زدن به توانایی و جایگاه بانوی ایرانی است.این در حالی است که در داخل و خارج کشور، زنان محجبۀ بسیاری وجود دارند که با پایبندی به اصول اخلاقی و پوشش اسلامی، توانسته‌اند در زمینه‌های مختلف به پیشرفت دست یابند.

فائزه کاشانیان می‌گوید که او در تمامی جلسات کاری و علمی‌اش در سرتاسر دنیا با رعایت حجاب و عفت حضور داشته است. با این حال، برخلاف تصور عمومی، همیشه مورد احترام بیشتری قرار گرفته است. وی معتقد است این نگرشی غالب در سراسر دنیا است که بانوان عفیف و خویشتن‌دار بیشتر مورد تکریم قرار می‌گیرند.
امروزه تحریم‌های متعددی از جانب کشورهای غربی برای کاهش کارایی اقتصادی یا تضعیف اقتصادی ایران صورت گرفته است. تلاش نخبگان علمی و بانوان فعال در عرصۀ علمی و اقتصادی مانند فائزه کاشانیان در کاهش اثرات این تحریم‌ها نقش اساسی دارد.

وی معتقد است ایدۀ خلاقانۀ بانوان در کسب‌و‌کارهای مختلف و کارآفرینی در کشور، سبب دور زدن تحریم‌های دشمن و افزایش خوداتکایی کشور از نظر اقتصادی می‌شود. به ‌همین منظور نباید از حضور فعال این بانوان در عرصۀ اقتصاد، دانش‌بنیان و مشاغل خانگی غافل بود.
وی معتقد است فعالیت اقتصادی بانوان علاوه بر کمک به بهبود وضعیت اقتصادی خانواده، به اقتصاد کشور نیز کمک می‌کند.
«خانه نانو» با مدیریت دکتر کاشانیان پس از تولید محصولات مراقبت از پوست برای اولین بار در مراسم پیاده‌روی اربعین آن را به‌صورت رایگان میان برخی زائران توزیع کرد که مورد استقبال و رضایت آنها قرار گرفت.","star":"4.5","image":"https://majidirani.github.io/mehraneApp/images/faeze_kashanian.jpg"},
{"title": "زیبا عزیزی", "body": "زیبا عزیزی از چهره های برجسته حوزه ی آموزش و کنشگری اجتماعی در ایران است؛ زنی که برخاسته از دل محرومیت های مزمن استان سیستان و بلوچستان است و با تلاشهای خود توانست الگوی الهام بخشی برای دختران و زنان بسیاری در جامعه شود. او به عنوان معلم فعال اجتماعی و کنشگر حقوق کودکان شناخته میشود و سالهاست برای کاهش بازماندگی از تحصیل مبارزه با کودک همسری و توانمندسازی دختران فعالیت می کند.

سالهای کودکی و خانواده
زیبا عزیزی در سوم اسفند ۱۳۶۲ در روستای عزیز آباد از توابع قصر قند در منطقه بلوچستان متولد شد؛ منطقه ای که محرومیت شدید کمبود امکانات آموزشی و ساختارهای سنتی سخت گیرانه همچنان بخشی از زندگی روزمره مردم است.
او در خانواده ای سنتی رشد کرد؛ خانواده ای که تحصیل طولانی مدت دختران را ضروری نمی دانست و به طور طبيعى انتظار می رفت دختران پس از پایان دوره ابتدایی وارد زندگی خانوادگی شوند. اما زیبا از همان کودکی شوق علم، مطالعه و آگاهی داشت و در برابرمحدودیت ها تسلیم نشد.

تحصیل با وجود سدهای فرهنگی
ادامه تحصیل برای زیبا آسان نبود. مخالفت خانواده و ساختارهای سنتی روستا شرایط مالی نامناسب و نبود امکانات آموزشی مسیر او را دشوار می کرد. اما او با پشتکار فراوان دوره دبیرستان و سپس دانشگاه را پشت سر گذاشت و سرانجام موفق شد در رشته جامعه شناسی تا مقطع کارشناسی ارشد ادامه تحصیل دهد.
او بعدها در مصاحبه ای گفته بود که تحصیل برایش نه فقط یک مسیر فردی، بلکه راهی برای شکستن چرخه تبعیض و نابرابری بوده است.

شروع فعالیت حرفه ای معلمی در سخت ترین شرایط

زیبا پس از پایان تحصیلات، فعالیت حرفه ای خود را در قالب تدریس در نهضت سوادآموزی آغاز کرد. او برای رسیدن به روستاهای دور افتاده که هیچ معلمی حاضر به حضور در آنها نبود ساعتها در مسیرهای ناهموار پیاده روی میکرد یا با خودروهای باری به مناطق صعب العبور می رفت. او بارها گفته است که کلاس هایش را در اتاق های محقر، کپرها یا زیر سایه یک درخت برگزار کرده یا در گرمای شدید جنوب يا سرمای خشکی زمستان تدریس کرده است.
و هیچگاه نگذاشته دختران روستایی به خاطر نبود معلم ازتحصیل جا بمانند.این تعهد و پشتکار سنگ بنای فعالیت های اجتماعی گسترده تر او شد.

کنشگری اجتماعی و دغدغه ها

۱ مبارزه با بازماندگی از تحصیل
در بلوچستان بسیاری از دختران به دلایل فرهنگی ازدواج زودهنگام یا فقر اقتصادی از مدرسه بازمی مانند زیبا عزیزی یکی از مهمترین مأموریت های خود را بازگرداندن دختران به مدرسه قرار داد.او با خانواده ها گفتگو میکرد، آنها را قانع میکرد که تحصیل تهدید نیست بلکه فرصت است و گاهی حتی هزینه خرید کتاب يا كيف بچه ها را خودش تأمین می کرد.

۲.مقابله با کودک همسری
یکی از مهم ترین محورهای فعالیت او مبارزه با ازدواج كودكان است. زیبا با استفاده از دانش جامعه شناسی تجربه شخصی و ارتباط نزدیک با مردم تلاش کرد دیدگاه خانواده ها نسبت به ازدواج دختران خردسال را تغییر دهد. او معتقد بود که تا زمانی که آگاهی و آموزش رشد نکند، چرخه محرومیت باز تولید میشود.

۳.توانمندسازی زنان روستایی
زیبا علاوه بر آموزش در حوزه های
آموزش مهارت های زندگی
کارآفرینی کوچک 
بهبود بهداشت و سلامت زن و کودک
و توسعه فردی برای زنان روستایی فعالیت کرد. او باور داشت که توانمندسازی زنان كل جامعه را متحول میکند.

افتخارات و شناسایی جهانی
تلاش های بی وقفه او باعث شد که نامش از مرزهای ایران فراتر برود. زیبا عزیزی توسط بنیاد جهانی زنان وابسته به نهادهای سازمان ملل به عنوان یکی از چهار زن روستایی برتر جهان معرفی شد؛ افتخاری که نه تنها جایگاه شخصی او بلکه ظرفیت عظیم زنان بلوچ را به جهان نشان داد.
واین تقدیر جهانی به دلیل تأثير واقعی فعالیت های اواستمرار تلاش در شرایط دشوار نقش او در تغییر زندگی صدها کودک و زن روستایی صورت گرفت.

شیوه کار و فلسفه زیبا عزیزی
زیبا هرگز خود را قهرمان معرفی نکرده و همیشه تأکید داشته که کارش بخشی از مسئولیت انسانی اوست. نکات کلیدی در نگرش اوشامل آگاهی ریشه حل مشکلات است. .
هیچ دختری نباید قربانی سنت یا فقر شود.تغییر از دل جامعه و با تعامل محترمانه امکان پذیر است.یک معلم تنها با یک کلاس درس می تواند سرنوشت یک نسل را تغییر دهد.","star":"4.4","image":"https://majidirani.github.io/mehraneApp/images/ziba_azizi.jpg"},
{"title": "الهه احمدی", "body": "الهه احمدی در تاریخ ۱۹ خرداد ۱۳۶۱ در تهران به دنیا آمد.
الهه از اوایل دهه ۸۰ شمسی وارد دنیای تیراندازی شد و خیلی زود استعداد و مهارت خود را نشان داد. او در فاصله کوتاهی در رقابتهای داخلی و سپس بین المللی شرکت کرد و جایگاه خود را به عنوان یک تیرانداز حرفه ای تثبیت کرد.
او دارای تحصیلات کارشناسی تربیت بدنی و علوم ورزشی است.اوعضو باشگاه نیروی زمینی ارتش ایران است.
الهه احمدی نه فقط به عنوان یک ورزشکار موفق بلکه به عنوان نماد پشتکار و دوام در ورزش ایران شناخته می شود.
او در سالهای اوج حرفه اش مادری را هم تجربه کرده و این موضوع باعث شده الهه تبدیل به الگوی بسیاری از زنان ورزشکار شود که میخواهند هم فعالیت حرفه ای داشته باشند و هم نقش های خانوادگی را به خوبی ایفا کنند.
انتخاب او به عنوان پرچمدار ایران در بازی های آسیایی ۲۰۱۸ نیز نشان دهنده احترام جامعه ورزش به او بود.

حضور در المپیک و رقابتهای جهانی
الهه احمدی چند دوره در بازی های المپیک برای ایران رقابت کرده است از جمله المپیک ۲۰۱۲ لندن در فینال ۱۰ متر تفنگ بادی شرکت کرد و در رشته ۵۰ متر تفنگ سه وضعیت هم حضور داشت.
همچنین او در دیگر رقابتهای جهانی حضور داشته و همیشه جزو نفرات شاخص کشور بوده است.
الهه احمدی در طول سال ها حضورش در رقابتهای بین المللی و مسابقات جهانی با حجاب اسلامی ظاهر شده و این مسئله به طور مکرر در رسانه های ورزشی و عکسهای عمومی دیده شده است. این پوشش شامل روسری و لباس مناسب بر طبق قوانین جمهوری اسلامی ایران بوده که هم با مقررات فدراسیون های جهانی و هم با قوانین داخلی منطبق باشد - و همین باعث شده او در ایران به عنوان یکی از نمادهای ورزشکاران زن محجبه شناخته شود.","star":"4.5","image":"https://majidirani.github.io/mehraneApp/images/elahe_ahmadi.jpg"},
{"title": "مینا مهرنوش", "body": "مینا مهرنوش در سال ۱۳۵۲ در تهران به دنیا آمد و از همان دوران جوانی به حوزه تجارت و کارآفرینی علاقه مند بود. او تحصیلات دانشگاهی خود را در رشته توسعه اقتصادی و برنامه ریزی آغاز کرد و سپس به تحصیل در مقطع بالاتر ادامه داد و دکترای اقتصاد با گرایش بین المللی را از دانشگاه الزهرا دریافت کرد.

از سن ۱۸ سالگی وارد محیط کسب و کار شد و اولین شرکت خود را تأسیس کرد و خیلی زود به عنوان کارآفرین جوان شناخته شد و تجربه های متعددی در راه اندازی و مدیریت کسب و کارها به دست آورد.

مینا مهرنوش از سال ۱۳۸۴ به عنوان عضو هیئت علمی دانشکده اقتصاد دانشگاه تهران فعالیت داشت و در سال ۱۳۸۵ توانست رشته تجارت الکترونیک را در دانشگاه راه اندازی کند که از نخستین دوره های رسمی در ایران بود.

او در حوزه های مختلف مدیریتی و توسعه کسب و کار تجربه های فراوانی دارد و به عنوان مدیرعامل شرکتهای مختلف مشاور کسب و کار مدرس و سخنران در زمینه کارآفرینی اقتصاد ديجيتال و استراتژی های کسب و کار شناخته میشود.
مینا مهرنوش یکی از چهره های شناخته شده در فضای کسب و کار ایران است و نقش برجسته ای در توسعه تفکر کارآفرینی در جامعه ایفا کرده است. او تاکنون بیش از ۴۰ تجربه شغلی و مدیریتی در بخش های مختلف داشته و تلاش کرده است تا دانش اقتصادی وعملی کارآفرینی را به نسل های جدید منتقل کند. 

او به نوشتن و انتشار آثار تخصصی نیز پرداخته و یکی از کتابهای مهم او به نام دانشگاه کارآفرین است که درباره نقش نهادهای آموزشی در توسعه کارآفرینی و مفاهیم کلیدی راه اندازی کسب و کارنوشته شده است.

مینا مهرنوش در چندین رویداد و نشست تخصصی نیز حضورداشته و به عنوان سخنران و منتقد چالش های اکوسیستم استارتاپی و کسب و کار صحبت کرده است و درباره موضوعاتی مثل اهمیت شناخت بازار نقش سرمایه انسانی و چالش های توسعه استارتاپ ها دیدگاه های خود را بیان کرده است.
یکی از فعالیتهای برجسته او داوری در مسابقه تلویزیونی میدون» است؛ برنامه ای رقابتی که روی ایده های کارآفرینی و کسب و کار تمرکز دارد و به شرکت کنندگان فرصت میدهد تا ایده های خود را برای رشد و توسعه ارائه کنند و در کنار داوران حرفه ای در مسیر تجاری سازی قدم بردارند.
در این برنامه مینا مهرنوش به عنوان یکی از داوران شناخته شده حضور دارد و با تجربه مدیریت و دانش اقتصادی خود به بررسی طرح ها و ارزیابی عملکرد شرکت کنندگان کمک میکند تا مسیر رشد کسب و کارهای نوپا واضح تر شود.کسب و کاری در جامعه کمک کند.
علاوه بر فعالیت های علمی و رسانه ای او با حضور در رسانه ها و کانال های تخصصی درباره موضوعات مهم اقتصادی و دیجیتال صحبت و آموزش میدهد و تلاش دارد تا به درک بهتر مسائل در زندگی شخصی مینا مهرنوش متأهل است و هر چند اطلاعات زیادی درباره خانواده اش منتشر نشده، اما تعهد او به آموزش و کارآفرینی در حوزه عمومی او را به یکی از چهره های تأثیرگذار در فضای کسب و کار ایران تبدیل کرده است.
دکتر مینا مهرنوش در پیامهای رسمی و کانال تلگرام خود بارها از زنان ایرانی با حجاب اسلامی به صورت مثبت و با احترام یاد کرده است. یکی از پستهای رسمی کانال او این است که یک ورزشکار زن ایرانی مبينا نعمت زاده را با حجاب اسلامی ستایش کرده و گفته که کسب مدال برنز تکواندو با حجاب اسلامی قابل احترام است و نشان دهنده توان و قدرت زنان ایرانی است.","star":"4.6","image":"https://majidirani.github.io/mehraneApp/images/mina_mehrnosh.jpg"}
      ]
    },
    {
      "sectionTitle": "روایت ها و پادکست ها",
      "items": [
        { "title": "پادکست زینب دولتی", "body": "این حرف یک تاجر پولدار که به پشتوانه رانت اقتصادی یا تجربه چند ده ساله‌اش نبض بازار را در دست دارد نیست، بلکه شاه کلید صحبت‌ها و رمز موفقیت یک جوان دهه هفتادی است که با سرمایه ۶ میلیون تومانی و تکیه بر خلاقیت، وارد عرصه تولید شده و در عرض ۳ سال، نه تنها درآمد ماهانه‌اش حدود ۳۰ میلیون تومان است، بلکه از بابت کاری که ایجاد کرده حداقل ۴۰ نفر مشغول به کار شده‌اند.

او که در ۲۷ سالگی مدیر یک شرکت تولیدی و صاحب برند پوشاک ایرانی و اسلامی است اعتقاد دارد: «با ذهن خلاق، حتی در حوزه‌ای که اشباع شده و رقبای بزرگی داری، می‌توانی موفق شوی! ‌» روایت موفقیت «زینب دولتی» بانوی تولیدکننده و کارآفرین موفق ساکن محله مبارک‌آباد را در ادامه بخوانید.  

حدود ۴ سال پیش، طراح گرافیک یک مؤسسه قرآنی بوده و به نمایندگی از آن مؤسسه در غرفه نمایشگاه قرآن حضور داشته است. برای خرید پوشاک اسلامی به غرفه عفاف و حجاب نمایشگاه قرآن رفته و با دیدن کمبودهایی که در این غرفه وجود داشته، جرقه‌ تولید پوشاک اسلامی مد روز در ذهنش شکل گرفته است: «چون دغدغه‌ام حجاب و پوشش اسلامی است، برای خرید پوشاک اسلامی به غرفه حجاب و عفاف‌ رفتم، ولی دیدم که تنوع پوشاک اسلامی برای بانوان جوان خیلی کم است.

یعنی در واقع اصلاً نیست و فقط یک مدل مانتو، پیراهن و... برای مثلاً من و مادرم که دو نسل متفاوت هستیم، عرضه می‌شود برای همین به فکر تولید پوشاک شیک و جوان‌پسند و مدروز اسلامی افتادم. پوشاکی که در عین پوشیدگی، زیبایی و شیک‌پوشی را برای بانوان محجبه به همراه بیاورد.» 

قول دادم شکست نخورم
چند روز بعد این بانوی جوان که دستی در خیاطی و طراحی دارد، طرح نخستین مدل یقه و ساق دست مجلسی را برای تولید آماده کرده است: «یک مدل یقه و آستین لباس زیبا و پوشیده که مربوط به فرانسه و کره بود را در اینترنت پیدا کردم و با کمک دوستم که طراح است آن را طوری آماده کردیم که وقتی زیر لباس قرار می‌گیرد، جمع نشود.

سپس یک کارگاه تولیدی لباس را که چند سال پیش ورشکسته و تعطیل شده بود، پیدا کردم. از مدیرکارگاه خواستم کارگرها را به کار دعوت کند تا این طرح‌ها را تولید کنیم. مدیر کارگاه اول قبول نکرد، می‌گفت «اگر فروش نداشته باشید و شکست بخورید، کارگرها دوباره ناامید می‌شوند و...»من هم قول دادم آنقدر فروش داشته باشیم که کارگاه دوباره رونق بگیرد. ۶ میلیون تومان پول داشتیم با آن پارچه و لوازم خریدم و ۱۲۰۰ جفت ساق و یقه را تولید و با کمک همسرم و دوستم در نمایشگاه قرآن عرضه کردیم. چون کار جدید و شیک بود، خوشبختانه با استقبال بسیار زیادی روبه‌رو شد و تقریباً همه‌اش فروش رفت.» 

پیش به سوی تولید انبوه
پیدا کردن مشتری‌های جدید انگیزه‌ این بانوی پرتلاش را برای توسعه کار و تولید انبوه بیشتر می‌کند: «در نمایشگاه قرآن تولیدکنندگان و فروشندگان حوزه پوشاک زنان از سراسر ایران شرکت کرده بودند و ما موفق شدیم از خیلی‌هایشان سفارش عمده بگیریم.

همچنین با تبلیغ در فضای مجازی و صفحه اینستاگرام هم مشتری‌های زیادی برای تولیداتمان پیدا کرده بودیم، برای همین لازم بود که کار را گسترش بدهیم و کارگاه‌هایی در محله مجیدیه، حکیمیه و ۳ نقطه دیگر دایر کردیم که در آنها علاوه بر محصولات تکمیل‌کننده حجاب، روسری و دامن و شومیز و پیراهن را با پارچه‌های خاص و حریرهای گل‌دار، سبک‌های فانتزی، کلاسیک و... تولید کردیم. برای فروش بیشتر و بازاریابی در نمایشگاه‌های خصوصی شرکت کردیم اما هزینه اجاره غرفه به قدری بالا بود که گاهی هیچ سودی از نمایشگاه نمی‌بردیم برای همین پس از مشورت با همسرم تصمیم گرفتم نمایشگاه خودم را راه بیندازم.» 
کارآفرینی برای ۳۰ بانوی سرپرست خانوار
اشتغال به کار بانوان بدسرپرست یکی دیگر از موضوعاتی است که در راه‌اندازی تولیدی مورد نظر این بانوی جوان بوده است از این‌رو محصولات تولیدی توسط بانوان سرپرست خانوار و بدسرپرست تولید می‌شود: «برای راه‌اندازی کارگاه‌ها از بهزیستی خواستم چند تا از از بانوان سرپرست خانوار را معرفی کند و با ۳۰ نفر از آنها که بعضی‌هایشان خیاط بودند و برخی هم کار را پیش ما یاد گرفتند، تولید را پیش بردیم.» حرفش که به اینجا می‌رسد مکثی می‌کند و می‌گوید: «البته الان به دلیل کرونا کارگاه‌ها حداکثر ۵ نفره است و برخی از خانم‌ها چرخ‌ها خیاطی را به خانه برده‌اند و دورکاری می‌کنند.» 

مامان کارآفرین
«زینب دولتی» مادر دو فرزند ۴ و ۲ ساله است و با همه فرازو نشیب‌های کارآفرینی، مادری و همسری را در اولویت برنامه‌هایش قرار داده است. او معتقد است حتی اگر زیان مالی ببیند، نباید در وظایف مادری‌اش کوتاهی کند. این مادر جوان که خود را «مامان کارآفرین» می‌نامد موفقیت‌هایش را مدیون همراهی همسرش می‌داند: «همسرم نه فقط مشوق که همیشه همراه و کمک حالم بوده است.»
زینب دولتی، متولد ۱۳۷۲، فارغ‌التحصیل کارشناسی ارشد مدیریت کسب‌وکار، حالا یکی از بانوان پرتلاش در حوزه پوشاک اسلامی -ایرانی است که با جسارت، خلاقیت و ایمان به مسیرش ادامه می‌دهد.او معتقد است: «با ذهن خلاق، حتی در حوزه‌ای که اشباع شده و رقبای بزرگی داری، می‌توانی موفق شوی!»", "star": "4.5", "image": "https://majidirani.github.io/mehraneApp/images/zeinab_dolati.jpg","audioUrl":"https://majidirani.github.io/mehraneApp/audio/zeinab_dolati_1.mp3" },
        { "title": "پادکست سمیه عالمی", "body": "سمیه عالمی نویسنده و پژوهشگر ادبیات ایرانی در سال ۱۳۵۸ خورشیدی (۱۹۷۹ میلادی متولد شد و به ویژه در حوزه ادبیات داستانی و ادبیات پایداری شناخته می شود. او لیسانس رشته گیاه پزشکی را در دانشگاه گذراند و در مقطع ارشد بیوتکنولوژی تحصیل کرد، اما در سال ۱۳۸۸ ادامه تحصیل در رشته تخصصی خود را رها کرده و مسیر حرفه ای خود را به سوی داستان نویسی تغییر داد. از آن زمان سمیه عالمی در زمینه داستان نویسی و تدریس ادبیات داستانی فعالیت میکند به عنوان منتقد ادبی در جلسات و جشنواره های ادبی حضور دارد و سابقه داوری در جشنواره های ادبی را نیز دارد. او عضویت در انجمن ادبی خورشید دارد و مدیریت سرای ادبی سیندخت را بر عهده دارد که در آن به طور تخصصی به نقد ادبی می پردازد.

سمیه عالمی نویسنده چندین رمان مجموعه داستان و روایت است. از آثار مهم او میتوان به این کتاب نایاب است»، «دو خط آب، باغ سیب»، «غریبه»، «فرشته ها گریه نمی کنند» و «مسافر جمعه» اشاره کرد. تازه ترین اثر او باغ های معلق روایت زندگی هفت زن سوری است که تجربه چهار سال محاصره در شهرهای نبل و الزهراء را داشته اند؛ این کتاب مبتنی بر تجربه حضور حقیقی نویسنده در سوریه و آموزش روایتگری به زنان این کشور است.

دیدگاه ادبی سمیه عالمی بر ادبیات پایداری جنگ نقش زن در جامعه و روایتهای انسانی متمرکز است و او تلاش میکند داستانهایی خلق کند که فراتر از کلیشه های معمول باشند و تجربه های انسانی را به شکل واقعی و تأثیرگذار بازتاب دهند.", "star": "4.5", "image": "https://majidirani.github.io/mehraneApp/images/somaye_alami.jpg" ,"audioUrl":"https://majidirani.github.io/mehraneApp/audio/zeinab_dolati_1.mp3"}

      ]
    },
        {
      "sectionTitle": "الگوهای تاریخی",
      "items": [
        { "title": "حضرت فاطمه زهرا (سلام الله علیها)", "body": "حضرت فاطمه زهرا (سلام الله علیها) دختر نازنین پیامبر اکرم (صلى الله عليه وآله)، جلوه ای بی همتا از ایمان صبر تقوا و عفاف است؛ نوری تابان در تاریخ اسلام که قلبها را روشن کرده و ذهن ها را هدایت می کند. ایشان نه تنها آرامش بخش خانه و خانواده بودند بلکه با خرد و حکمت در مسائل اجتماعی و حقوق انسانی حضوری فعال داشتند و همواره مدافع محرومان و ستمدیدگان بودند. حضرت زهرا (س) با سخنان حکیمانه موعظه های عاشقانه و مشاوره های دقیق چراغ راه جامعه اسلامی شدند و نشان دادند که زن میتواند در عین ظرافت و نرمی نیرویی عظیم برای اصلاح و پیشرفت اجتماع باشد.

زندگی ایشان جلوه ای از عفاف و حجاب بود. حضرت زهرا (س) با رعایت کامل پوشش اسلامی نه تنها وقار و کرامت زنانه را پاس داشتند، بلکه به ما آموختند که حجاب سپری برای حفظ شخصیت ونیرویی برای بالندگی روح است. حجاب و رفتار ایشان پیام آور ایمان عمیق و پایبندی به ارزشهای الهی بود و الگویی جاودانه برای همه زنان و دختران مسلمان شد.

اما زندگی حضرت زهرا (س) تنها محدود به 
خانه نبود. ایشان در امور خانوادگی تربیتی و آموزشی نیز الگویی بی نظیر بودند. تربیت حسنين (ع) ،مراقبت از خانواده همدلی با پدر و حمایت از همسر همه نشان از قدرت، شجاعت و مهربانی ایشان دارد. در کنار اینها مبارزات سیاسی و اجتماعی حضرت زهرا (س) از جمله دفاع از حق و عدالت نشان می دهد که ایشان نه تنها زنی خانه دار، بلکه زنی سیاستمدار و آگاه به نیازهای جامعه بود.

حضرت زهرا (س) با زندگی کوتاه اما پر بار خود به ما آموخت که میتوان همزمان زن خانه و اجتماع بود، محرومان را یاری کرد، در مسير عدالت ایستاد و همزمان وقار ایمان و حجاب را حفظ کرد. ایشان تجسم کامل زن مسلمان مؤمن عاقل شجاع و باوقار است؛ الگویی که هر نسل میتواند از آن الهام بگیرد و چراغ راه زندگی خود قرار دهد.", "star": "5.0", "image": "https://majidirani.github.io/mehraneApp/images/hijab.jpeg"},
        { "title": "حضرت زینب (س)", "body": "حضرت زینب (س) در جریان حادثه عاشورا با شهامت بی نظیر خود ستون صبر و مقاومت خاندان امام حسین (ع) بود. ایشان نه تنها در صحنه نبرد روحی و سیاسی حضوری فعال داشتند بلکه با خطبه ها و سخنرانی های شجاعانه حقیقت ظلم و بی عدالتی را برای جهانیان آشکار کردند و چراغی فروزان از آگاهی و عدالت روشن‌ساختند.
حجاب و وقار حضرت زینب (س) نیز نمونه ای بارز از عفاف و ایمان است. ایشان با رعایت کامل حجاب کرامت و شخصیت زن مسلمان را پاس داشتند و به جهانیان نشان دادند که زن میتواند در عین پاکدامنی نقشی بی بدیل در هدایت جامعه و دفاع از حق و عدالت ایفا کند

ابعاد زندگی ایشان تنها به حجاب و مبارزه محدود نمی شود. حضرت زینب (س) همواره تربیت کننده و حافظ خانواده بود با صبر و عشق خود کودکان و نزدیکان را هدایت می کرد و به عنوان یک رهبر اجتماعی و سیاسی نیز در تاریخ اسلام نقش برجسته ای داشت. سخنرانی ها مشاوره ها و مدیریت ایشان پس از واقعه عاشورا نشان داد که زن مسلمان می تواند در سخت ترین شرایط چراغ هدایت ومقاومت باشد.
حضرت زینب (س) به ما آموخت که زن میتواند هم صبور و عاشق خانواده باشد، هم شجاع و آگاه در دفاع از حق و عدالت و هم پایبند به حجاب و ارزشهای الهی ایشان تجسم کامل زن مسلمان است؛ زنی که با اراده ای پولادین قلبی مهربان و ایمانی استوار تاریخ را تغییر داد و الگویی الهام بخش برای همه نسل ها شد.", "star": "5.0", "image": "https://majidirani.github.io/mehraneApp/images/hijab.jpeg"},
        { "title": "حضرت فاطمه معصومه", "body": "حضرت فاطمه معصومه (سلام الله علیها دختر گرامی امام موسی كاظم (عليه السلام) و خواهر بزرگوار امام رضا (عليه السلام) بانویی است که نام و یاد او همواره با علم تقوا و پاکدامنی گره خورده است. ایشان تجسم کرامت ایمان عمیق و شجاعت زن مسلمان در تاریخ اسلام هستند و الگویی الهام بخش برای زنان و دختران جامعه اسلامی محسوب می شوند.

حضرت معصومه (س) با علم و فضل خود نه تنها قلب ها را متوجه دین و معرفت الهی می کردند بلکه با حضور فعال در مسائل اجتماعی نقش تربیتی و هدایتگری ایفا می نمودند. ایشان مظهر صبر تواضع و اخلاص در مسیر ایمان بودند و با رفتار و گفتار خود راه تقوا و حیا را برای همه زنان نشان دادند.
یکی از ویژگی های برجسته حضرت معصومه (س)، حجاب و عفاف ایشان است. ایشان با رعایت کامل پوشش اسلامی کرامت زن مسلمان را پاس داشتند و نشان دادند که حجاب نه محدودیت، بلکه نشان ایمان وقار و قدرت درونی زن است. حجاب و رفتار ایشان الگویی شد برای تمامی زنان که می توان با رعایت آن هم به رشد معنوی رسید و هم تأثیری مثبت در جامعه داشت.
حضرت معصومه (س) همچنین در مسیر تربیت دینی و علمی جامعه نقشی بی بدیل داشتند. ایشان با اخلاق نیکو سخاوت و تواضع دلها را جلب میکردند و به کسانی که جویای علم و هدایت بودند، راهنمایی می نمودند. سفر ایشان به ایران و استقرار در قم علاوه بر جایگاه معنوی باعث شد شهری به نام ایشان مرکز علم تقوا و حرم اهل بیت شود و مزار ایشان مأمن و پناهگاه دل های حضرت معصومه (س) به ما آموختند که زن میتواند هم عالمه و هدایتگر جامعه باشد، هم الگوی پاکدامنی و عفاف هم مهربان و صبور در خانواده و هم تأثیرگذار در مسیر دین و اجتماع ایشان تجسم كامل زن مسلمان مؤمن و باوقار است؛ الگویی که هم دلها را آرام میکند و هم مسیر زندگی را روشن می سازد.", "star": "5.0", "image": "https://majidirani.github.io/mehraneApp/images/hijab.jpeg"},
        { "title": "حضرت ام البنین (س)", "body": "حضرت ام البنین (س)، همسر گرامی امام علی (ع) و مادر بزرگوار حضرت عباس (ع) بانویی است که تاریخ اسلام با نام او با وفاداری ایثار صبر و فداکاری گره خورده است. ایشان نمونه ای بی نظیر از زن مسلمان با ایمان باوقار و مسئولیت شناس است که در تربیت فرزندانی دلیر و وفادار حضور فعال اجتماعی و پایبندی به ارزش های دینی الگویی ماندگار برای همه زنان مسلمان به شمار می روند.

حضرت ام البنين (س) پس از ازدواج با امام علی (ع)، با فداکاری و اخلاص خود خانواده اهل بيت (ع) را محور زندگی خود قرار دادند و با تربیت فرزندانی همچون حضرت عباس (ع) نشان دادند که مادران با عشق و هدایت درست میتوانند نه تنها خانواده بلکه مسیر تاریخ را شکل دهند. ایشان فرزندانی تربیت کردند که در کربلا مظهر شجاعت، وفاداری و ایثار شدند و نامشان برای همیشه در دلها ماندگار گشت.

یکی از برجسته ترین ویژگی های حضرت ام البنين (س)، صبر و استقامت در سختی ها و مصائب است. ایشان با تحمل دردها و فقدان های بزرگ به ویژه شهادت فرزندان خود در راه اهل بیت (ع) نمونه ای از استقامت بی نظیر و ایمان پایدار بودند. ایشان نشان دادند که زن مسلمان میتواند در اوج رنج و مصیبت آرامش ایمان و مسئولیت پذیری خود را حفظ کند و چراغ هدایت برای خانواده وجامعه باشد.

حضرت ام البنين (س) همچنین با عفاف، وقار و حجاب کامل کرامت زن مسلمان را به بهترین شکل ممکن به نمایش گذاشتند. ایشان به ما آموختند که حجاب و رعایت حیا نه محدودیتی برای زن، بلکه نمادی از قدرت درونی ایمان و احترام به خود و جامعه است. شخصیت ایشان نمونه ای از پاکدامنی اخلاق نیکو و پایبندی به اصول الهی بود و الگویی الهام بخش برای نسل های بعد از ایشان شد.
علاوه بر این حضرت ام البنين (س) با وفاداری بی دریغ به اهل بیت (ع)، عشق و محبت را در عمل نشان دادند. حتی پس از شهادت فرزندان خود در کربلا با صبر و تحمل حمایت و پشتیبانی خود از خاندان اهل بیت را ادامه دادند و جایگاه مادر و یاور راستین اهل بیت را در تاریخ اسلام تثبیت کردند.

زندگی حضرت ام البنین (س) به ما می آموزد که زن مسلمان می تواند هم مادر و تربیت کننده ای نمونه باشد، هم وفادار و صبور در مصائب، هم الگویی از شجاعت و تأثیرگذاری در جامعه و هم نمونه ای از عفاف و کرامت زنانه ایشان تجسم كامل زن مسلمان مؤمن باوقار و مسئولیت شناس است؛ بانویی که نامش همواره با عشق، فداکاری و ایثار گره خورده و قلبها را به ایمان و محبت الهی پیوند میدهد.", "star": "5.0", "image": "https://majidirani.github.io/mehraneApp/images/hijab.jpeg"},
{"title":"حضرت خدیجه کبری (س)", "body":"حضرت خدیجه کبری (س)، همسر گرامی پیامبر اکرم (ص)، بانویی است که تاریخ اسلام با نام او با فداکاری صداقت ایمان و شجاعت مالی و معنوی گره خورده است. ایشان نمونه ای بی نظیر از زن مسلمان فعال، مؤمن و پایدار در ایمان است که همواره الگویی الهام بخش برای زنان و مردان در طول تاریخ باقی مانده اند.

حضرت خدیجه (س) نه تنها شریک زندگی پیامبر اکرم (ص)، بلکه یار و یاور واقعی در مسیر رسالت بودند. در آغازین روزهای دعوت پیامبر زمانی که حتی نزدیکان و دوستان نیز در برابر پیام وحی دچار شک و تردید بودند حضرت خدیجه با ایمان کامل و اعتماد بی پایان به رسول خدا پشتیبانی معنوی و مالی خویش را به او هدیه کردند و نشان دادند که زن مسلمان می تواند ستون استواری برای حق و عدالت باشد.

ایشان همچنین در امور اجتماعی و اقتصادی نمونه ای کم نظیر بودند. حضرت خدیجه (س) با ثروت و نفوذ خود به پیامبر فرصت دادند تا بدون دغدغه مالی، مأموريت الهی خود را پیش ببرد. ایشان نشان دادند که زن مسلمان میتواند هم توانمند مستقل و اثرگذارباشد و هم با اخلاق نیکو حامی دین و جامعه باشد.
یکی دیگر از ابعاد برجسته شخصیت حضرت خدیجه (س) وفاداری، صبر و اخلاق نیکو است. ایشان نه تنها در برابر مشکلات زندگی پایدار ماندند بلکه با محبت و مهربانی خانواده پیامبر و جامعه اسلامی را حمایت کردند. حجاب و عفاف ایشان نیز الگویی از وقار کرامت و ایمان زن مسلمان است که نشان می دهد تقوا و پاکدامنی پایه اصلی شخصیت زن است.

حضرت خدیجه (س) با زندگی خود به ما آموختند که زن مسلمان میتواند هم یار و همکار دین باشد، هم ستون خانواده و جامعه هم الگویی از تقوا و اخلاق و هم منبع امید و آرامش برای اطرافیان ایشان تجسم كامل زن مؤمن مستقل باوفا و باوقار است؛ بانویی که نام و یادش همواره الهام بخش دلهای عاشق خدا وپیامبر باقی مانده است.","star":"5.0","image":"https://majidirani.github.io/mehraneApp/images/hijab.jpeg"}
      ]
    }
  ],
  "store": [
    {
      "sectionTitle": "ردیف 1",
      "items": [
        { "title": "چادر", "body": "توضیح", "price": "120000", "image": "https://site.com/img/p1.webp" }
      ]
    },
        {
      "sectionTitle": "ردیف 2",
      "items": [
        { "title": "چادر", "body": "توضیح", "price": "120000", "image": "https://site.com/img/p1.webp" }
      ]
    },
        {
      "sectionTitle": "ردیف 3",
      "items": [
        { "title": "چادر", "body": "توضیح", "price": "120000", "image": "https://site.com/img/p1.webp" }
      ]
    }
  ]
}
