{
  "home": [
    {
      "sectionTitle": "ردیف 1",
      "items": [
        { "title": "طوبی کرمانی", "body": "دکتر طوبی کرمانی (متولد 1326 در اردبیل و متوفی 1399 در تهران)، دبیر کل اتحادیه جهانی زنان مسلمان مجمع جهانی تقریب مذاهب اسلامی استاد فلسفه‌ دانشگاه تهران و اولین زن دکترای فلسفه در ایران و فارغ‌التحصیل فوق دکترای فلسفه تطبیقی و کلام از دانشگاه کالیفرنیای آمریکا و همچنین اولین زن رایزن فرهنگی ایران در یونان بوده است.
او که فارغ‌التحصیل رشته فلسفه و کلام و عضو هیئت علمی دانشگاه تهران بود، رایزنی فرهنگی کشورمان در یونان، مدیرکل پیشین امور بانوان سازمان فرهنگ و ارتباطات اسلامی، استاد فلسفه اسلامی دانشگاه تهران، عضو هیئت علمی ایران در یونسکو، نماینده وزارت علوم و تحقیقات و فناوری در مرکز امور مشارکت زنان ریاست جمهوری، رئیس شورای سیاست‌گذاری سازمان بین‌المللی زنان پیرو اهل بیت(ع)، عضو شورای مرکزی شورای فرهنگی ـ اجتماعی زنان کشور، مشاور دبیرکل در امور بانوان مجمع جهانی تقریب مذاهب اسلامی و ... را در کارنامه فعالیت خود دارد.

کرمانی فارغ‌التحصیل فوق دکتری فلسفه تطبیقی و کلام از دانشگاه کالیفرنیا بود و دبیرکلی اتحادیه جهانی زنان مسلمان را بر عهده داشت. او نخستین زنی بود که توانست مدرک فوق دکترای فلسفه را در جمهوری اسلامی ایران کسب کند.

طوبی کرمانی از سال 1386 تا سال 1389 اولین بانوی رایزن علمی و فرهنگی جمهوری اسلامی ایران در یونان و هشتمین رایزن فرهنگی کشورمان در آنجا بود. او در این سال‌ها در خارج از کشور ارتباط بسیار خوبی را با نخبگان و فرهیختگان دینی و فرهنگی به‌ویژه جامعه زنان یونان برقرار کرد. ماحصل برنامه‌ها و فعالیت‌های این بانوی فیلسوف ارتباط خوب و نتیجه‌گرا در این کشور بود. حضور در محافل بین‌المللی علمی از خدمات ماندگار او بود که از فعالیت چشمگیر مرحومه کرمانی حکایت دارد.

کرمانی چندین کتب تألیفی و ترجمه شده و همچنین صدها مقاله به رشته تحریر درآورده است که از آن جمله می‌توان به «زمان از دو نگاه»، «خلق الاعمال: جبر و اختیار» و مردم‌سالاری دینی و اخلاق و معنویت، شهید و شهادت، فلسفه بافته خیال و وهم یا حاصل اندیشه بشر اشاره کرد.

آن فقیده سعیده برخاسته از خانواده‌ای اصیل و از چهره‌های برجسته و فعال مرتبط با محافل علمی و فرهنگی جهان اسلام و فعالیت ‌های وحدت‌آفرین بود و ارتباطات گسترده‌ای با بانوان اندیشمند تأثیرگذار در جهان اسلام برقرار کرد که ثمره آن تشکیل جلسات و حضور تأثیرگذار و خدمات ماندگار در مجامع بین‌المللی و داخلی و ده‌ها اثر ارزشمند در قالب تألیف، تحقیق، سخنرانی‌های علمی و مقالات بود.

وی حقیقتاً مظهر مادری نمونه برای زنان مسلمان بود؛ با فزونی علم و دانش و فرهنگ، تعهد دینی و مذهبی به دور از هرگونه تعصب و فرقه‌گرایی، تواضع کم‌نظیر به مثال انبیاء و اولیاء، حیای مریمی، مهربانی فاطمی و بلاغت زینبی، عمر خود را در راه خدمت به اسلام و مسلمین و مسیر جهاد و وحدت سپری کرد. ولایت‌مداری، طرفداری عالمانه از گفتمان انقلاب اسلامی، پایبندی و پاسداری نسبت به آرمان‌های انقلاب اسلامی و اخلاق‌مداری از ویژگی‌های بارز این بانوی فرهیخته و با فضیلت بود.

طوبی کرمانی در سال‌های حیات علمی خود در بیش از 80 کنگره ملی و بین‌المللی در داخل و خارج از کشور حضور داشت.", "star": "4.5", "image": "https://majidirani.github.io/mehraneApp/images/toba_kermani.jpg" }
      ]
    },
    {
      "sectionTitle": "ردیف 2",
      "items": [
        { "title": "طوبی کرمانی", "body": "متن", "star": "4.2", "image": "https://site.com/img/b.webp" }
      ]
    },
        {
      "sectionTitle": "ردیف 3",
      "items": [
        { "title": "طوبی کرمانی", "body": "متن", "star": "4.2", "image": "https://site.com/img/b.webp" }
      ]
    }
  ],
  "store": [
    {
      "sectionTitle": "ردیف 1",
      "items": [
        { "title": "چادر", "body": "توضیح", "price": "120000", "image": "https://site.com/img/p1.webp" }
      ]
    },
        {
      "sectionTitle": "ردیف 2",
      "items": [
        { "title": "چادر", "body": "توضیح", "price": "120000", "image": "https://site.com/img/p1.webp" }
      ]
    },
        {
      "sectionTitle": "ردیف 3",
      "items": [
        { "title": "چادر", "body": "توضیح", "price": "120000", "image": "https://site.com/img/p1.webp" }
      ]
    }
  ]
}
